extends Node

signal start
var phrases = ["В просторной комнате мысли легче",

"Я хочу победить",

"Я хочу",

"Я уникален",

"Мыслю - значит существую",

"Медитация - смерть?",

"Человек больной",

"Злой человек",

"Дереализация - жизнь в лихорадке",

"Я не уникален",

"Не могу смотреть в глаза",

"Вокруг лишь взгляд",

"Они просто не хотят понять",

"Судороги, конвульсии, пульс",

"В мыслях бардак",

"Нужен какой-то стимул",

"Попытки понять напрасны",

"Почему они делают это?",

"Зачем им эти эвфемизмы?",

"Мир словно проходит сквозь",

"Только я стучу в небеса?",

"Неужели просто так?",

"Кладу день на день",

"Я не хочу выбирать космос",

"Для них всё одно: через головы к звёздам",

"Ничего не сделать руками",

"Сомнений миллион, а ответов ноль?"]
